/* Localized versions of Info.plist keys */

CFBundleName = "OME_Core";
CFBundleShortVersionString = "OME_Core version @@VERSION@@";
CFBundleGetInfoString = "OME_Core version @@VERSION@@, Copyright 2000-@@THISYEAR@@ @@COMPANY@@.";
NSHumanReadableCopyright = "Copyright @@THISYEAR@@ @@COMPANY@@.";

"Unread Mail Messages" = "未読メール";
"Has Red Mail Messages" = "既読メール";
"Replied Mail Messages" = "返答済みメール";

"Unread HTML Mail Message" = "未読HTMLメール";
"Has Red HTML Mail Messages" = "既読HTMLメール";
